package ersbot.config

val mainMenuText = """
    🚀 <b>Вас приветствует команда ERS!</b>

    <a href="https://t.me/+0QYXuyrVVKwwMDhi">ERS</a> — это шоп по продаже оригинальной и качественной никотиновой продукции.
    
    За время нашей работы мы успели собрать множество заказов и положительных отзывов.

    ⛔️ <b>Важно:</b> Все заказы производятся <b>ТОЛЬКО В БОТЕ</b> ⛔️
    
    ❗️<b>ОПЛАТА НАЛИЧНЫМИ при получении</b>
    
    🔒 <b>Мы работаем анонимно и не раскрываем личность наших покупателей. Всё строго конфиденциально!</b>

    Если вы не найдете ответ на свой вопрос здесь, смело обращайтесь в @ERS_rrs ❤️
""".trimIndent()
