package ersbot.config

val mainMenuText = """
    🚀 <b>Добро пожаловать в ERS!</b>

    Мы предлагаем качественную никотиновую продукцию с удобным оформлением заказа через бота.
    
    ⭐ Большой ассортимент товаров
    🚚 Быстрая доставка
    💰 Оплата при получении (НАЛИЧНЫМИ)
    🔒 Конфиденциальность покупателей
    🛒 Удобная корзина и оформление заказа
    
    ❗️<b>Все заказы оформляются исключительно через бота!</b>
    
    📦 Для начала нажмите кнопку «Сделать заказ» ниже.
    
    💬 Если у Вас возникнут вопросы, мы всегда готовы помочь: @ERS_rrs ❤️
""".trimIndent()
